Repository: IlhomJumayevUrish/ijarauy
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Russia
ru: Россия

source: Sozlamalar
ru: Настройки

source: Login
ru: Авторизоваться

source: Registration
ru: Регистрация

source: Logout
ru: Выйти

source: Yuor profil
ru: Твой профиль

source: Instruction
ru: Инструкция

source: LANGUAGES
ru: Русский

source: Manzil
ru: Адрес

source: Narx
ru: Цена

source: Xona soni
ru: Количество комнат

source: Jihozlar
ru: Количество комнат

source: xonali
ru: спальная комната

source: Tuman
ru: Район

source: E`lon berilgan vaqt
ru: Дата анонса

source: Xonalar soni
ru: Количество комнат

source: Kimlar uchun
ru: Для кого

source: Turi
ru: Тип

source: Aloqa uchun
ru: Контакт

source: Qo`shimcha jixozlar
ru: Дополнительное оборудование

source: Remonti
ru: Ремонт

source: Qo`shimcha ma`lumot
ru: Дополнительная информация

source: Narx
ru: Цена

source: Xona
ru: Комната

source: tuman
ru: округ

source: Qidirish
ru: Поиск

source: Narxi
ru: Расходы

source: My account
ru: Мой аккаунт

source: Oyiga
ru: В месяц

source: o`chirish
ru: удалять

source: Hammasi yaxshi siz ro`yhatdan o`tmagansiz!
ru: Хорошо, вы не зарегистрированы!

source: Login tugmasini bosish orqali ro`yhatdan o`ting!
ru: Зарегистрируйтесь, нажав кнопку входа в систему!

source: Shunda bu oynada siz bergan e`lonlar ro`yhati kelib chiqadi!
ru: В этом окне появится список ваших объявлений!

source: E`lon berish!
ru: Объявление!

source: Tuman tanlang
ru: Выберите район »

source: Ichki manzil
ru: Внутренний адрес

source: Turi (Dom,Hovli,,,)
ru: Тип (Дом, Двор ,,,)

source: Remont
ru: Ремонт

source: Qo`shimcha jihozlar
ru: Дополнительное оборудование

source: Uyning bir oylik narxi (dollorda)
ru: Ежемесячная цена дома (в долларах)

source: Phone Number
ru: Номер телефона

source: Qo`shimcha ma`lumotlar
ru: Дополнительная информация

source: Rasm
ru: Рисунок

source: Saqlash
ru: Сохранить

source: E`lon berish uchun ro`yxatdan o`ting!
ru: Зарегистрируйтесь, чтобы отправлять сообщения!

source: Create a new account
ru: Создать новый аккаунт

source: Create your new account.
ru: Создайте новую учетную запись.

source: Name
ru: Имя

source: Phone Number
ru: Номер телефона

source: Email Address
ru: Адрес электронной почты

source: Password
ru: Пароль

source: Confirm Password
ru: Подтвердите пароль

source: Sign Up
ru: Зарегистрироваться

source: Sign in
ru: Войти

source: Hello, Welcome to your account.
ru: Здравствуйте, добро пожаловать в вашу учетную запись.

source: Tumanlar
ru: Районы
